<template>
    <div>
        <h2>Homepage</h2>
        <ul>
            <p>
             국인 1천억·기관 200억 순매수…금융·증권주 상승주도
            (서울=연합뉴스) 전명훈 기자 = 코스피가 29일 장중 전인미답의 2,400고지를 밟았다. 종가 기준으로도 역대 최고치를 경신하고 2,400선 안착에 바짝 다가섰다.
            코스피는 29일 전날보다 13.10포인트(0.55%) 오른 2,395.66에 장을 마쳤다.
            이틀 전의 기존 종가 최고기록(2,391.95)을 뛰어넘어 2,400 턱밑에 다다랐다. 
            이날 코스피는 장중 2,402.80까지 도달했다. 1983년 출범한 코스피의 34년 역사에서 가장 높은 고지다. 
            코스피가 2,400을 넘어선 것은 장중 2,300선을 처음 돌파한 지난달 10일 이후 꼭 50일(35거래일) 만이다. 2,200선을 처음 넘어선 4월 26일 이후로는 65일이 지났다.   
            </p>
        </ul>
    </div>
</template>

<script>
    export default {
        data() {
            return {

            }
        }
    }
</script>

<style lang="sass">
    
</style>
